---
title: 我……我想当个科学家
date: 2026-10-26 10:00:00
categories:
- 闲言赘语
tags:
- 闲言赘语
---

小时候比较皮，在学校不好好上课，整天疯玩。

有一年，记不清具体是什么时候，似乎是个夏天。

我疯玩半天回来后，被我三姑堵在她房间里。

她从西安回来，估计是听了我爸告状，打算熊我一顿。

她问我，年龄也不小了，长大后想做什么？

做什么？

我？

我一脸呆愕，我怎么知道。

我只知道中午的饭挺好吃，我干了两大碗。

我只知道这顿“教育”跑不掉了，我浑身刺挠。

我只知道被堵住的我很难堪，但我真的压根不知道我想干什么。

从小到大我都没有被灌输过，长大后我应该干什么的概念。

现在你来问我长大后干什么？

长大后就长大呗，娶个媳妇儿养个娃？要不再买个羊去放？

虽然我蠢，但我也知道这样的回答不会让任何人满意。

我绞尽脑汁，硬着头皮说，我……我想当个科学家。

说完我就哭了。

是懊恼，也是羞愧。

懊恼的是我为啥平时不好好学习表现得乖巧些，才要迎接这样的至暗时刻。

羞愧的是我居然敢大言不惭地说我想当个科学家，科学家要做些什么工作我都不知道。

我只是在这样尴尬的环境里，脑子里闪过了这样一个名词，就把它当成救命稻草说了出来。

兴许是我的眼泪足够有说服力，三姑满意地点点头，又语重心长地教育我要好好学习，每天玩是当不了科学家的。

我似懂非懂地点点头，见她默许，挤过身就溜了出去。

大概是觉得光谈心还不够，后来她把我带到西安生活了一个暑假，想让我看看，好好读书能过上怎样的生活。

后来我好歹收心，勉强考上本科，但那个所谓的科学家我终究是没能当上。

昨天晚上，睡梦中再次想起这个窘迫的场景，突然意识到这可能是一个我以后在孩子教育方面要着力避免的事情。

虽然我还没结婚，但希望未来我的孩子被问起时，不必像当年的我一样，嗫嚅着说：“我……我想当个科学家。”
